
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remover Botão do Rastreador"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Remover Botão do Rastreador";

/* Class = "NSButtonCell"; title = "Remover"; ObjectID = "100038"; */
"100038.title" = "Remover";
